{"createdAt":1674492953887,"data":[{"id":1,"title":"<h3><span>Acadia National Park</span></h3>","body":"<p>Acadia National Park is an American national park located along the mid-section of the Maine coast, southwest of Bar Harbor. The park preserves about half of Mount Desert Island, part of the Isle au Haut, the tip of the Schoodic Peninsula, and portions of 16 smaller outlying islands. It protects the natural beauty of the rocky headlands, including the highest mountains along the Atlantic coast. Acadia boasts a glaciated coastal and island landscape, an abundance of habitats, a high level of biodiversity, clean air and water, and a rich cultural heritage.</p><p>The park contains the tallest mountain on the Atlantic Coast of the United States (Cadillac Mountain), exposed granite domes, glacial erratics, U-shaped valleys, and cobble beaches. Its mountains, lakes, streams, wetlands, forests, meadows, and coastlines contribute to a diversity of plants and animals. Weaved into this landscape is a historic carriage road system financed by John D. Rockefeller Jr. In total, it encompasses 49,075 acres (76.7 sq mi; 198.6 km2) as of 2017.</p><p>Acadia has a rich human history, dating back more than 10,000 years ago with the Wabanaki people. The 17th century brought fur traders and other European explorers, while the 19th century saw an influx of summer visitors, then wealthy families. Many conservation-minded citizens, among them George B. Dorr (the \"Father of Acadia National Park\"), worked to establish this first U.S. national park east of the Mississippi River and the only one in the Northeastern United States. Acadia was initially designated Sieur de Monts National Monument by proclamation of President Woodrow Wilson in 1916, then renamed and redesignated Lafayette National Park in 1919. The park was renamed Acadia National Park in 1929.</p><p>Recreational activities from spring through autumn include car and bus touring along the park's paved loop road; hiking, bicycling, and horseback riding on carriage roads (motor vehicles are prohibited); fishing; rock climbing; kayaking and canoeing on lakes and ponds; swimming at Sand Beach and Echo Lake; sea kayaking and guided boat tours on the ocean; and various ranger-led programs. Winter activities include cross-country skiing, snowshoeing, snowmobiling, and ice fishing. Two campgrounds are located on Mount Desert Island, another campground is on the Schoodic Peninsula, and five lean-to sites are on Isle au Haut. The main visitor center is at Hulls Cove, northwest of Bar Harbor. Park visitation has been steadily increasing in Acadia over the past decade, with 2021 seeing a record count of 4.07 million visitors.</p>"},{"id":2,"title":"<h3><span>Arches National Park</span></h3>","body":"<p>Arches National Park is a national park in eastern Utah, United States. The park is adjacent to the Colorado River, 4 miles (6 km) north of Moab, Utah. More than 2,000 natural sandstone arches are located in the park, including the well-known Delicate Arch, as well as a variety of unique geological resources and formations. The park contains the highest density of natural arches in the world.</p><p>The park consists of 310.31 square kilometres (76,680 acres; 119.81 sq mi; 31,031 ha) of high desert located on the Colorado Plateau. The highest elevation in the park is 5,653 feet (1,723 m) at Elephant Butte, and the lowest elevation is 4,085 feet (1,245 m) at the visitor center. The park receives an average of less than 10 inches (250 mm) of rain annually.</p><p>Administered by the National Park Service, the area was originally named a national monument on April 12, 1929, and was redesignated as a national park on November 12, 1971. The park received more than 1.6 million visitors in 2018.</p><p>Delicate Arch is the subject of the third 2014 quarter of the U.S. Mint's America the Beautiful Quarters program commemorating national parks and historic sites. The Arches quarter had the highest production of the five 2014 national park quarters, with more than 465 million minted.</p>"},{"id":3,"title":"<h3><span>Bryce Canyon National Park</span></h3>","body":"<p>Bryce Canyon National Park (/braɪs/) is an American national park located in southwestern Utah. The major feature of the park is Bryce Canyon, which despite its name, is not a canyon, but a collection of giant natural amphitheaters along the eastern side of the Paunsaugunt Plateau. Bryce is distinctive due to geological structures called hoodoos, formed by frost weathering and stream erosion of the river and lake bed sedimentary rocks. The red, orange, and white colors of the rocks provide spectacular views for park visitors. Bryce Canyon National Park is much smaller and sits at a much higher elevation than nearby Zion National Park. The rim at Bryce varies from 8,000 to 9,000 feet (2,400 to 2,700 m).</p><p>The Bryce Canyon area was settled by Mormon pioneers in the 1850s and was named after Ebenezer Bryce, who homesteaded in the area in 1874. The area around Bryce Canyon was originally designated as a national monument by President Warren G. Harding in 1923 and was redesignated as a national park by Congress in 1928. The park covers 35,835 acres (55.992 sq mi; 14,502 ha; 145.02 km2) and receives substantially fewer visitors than Zion National Park (nearly 4.3 million in 2016) or Grand Canyon National Park (nearly 6 million in 2016), largely due to Bryce's more remote location. In 2018, Bryce Canyon received 2,679,478 recreational visitors, which was an increase of 107,794 visitors from the prior year.</p><p>Bryce Canyon National Park lies within the Colorado Plateau geographic province of North America and straddles the southeastern edge of the Paunsaugunt Plateau west of the Paunsaugunt Faults (Paunsaugunt is Paiute for \"home of the beaver\"). Park visitors arrive from the plateau part of the park and look over the plateau's edge toward a valley containing the fault and the Paria River just beyond it (Paria is Paiute for \"muddy or elk water\"). The edge of the Kaiparowits Plateau bounds the opposite side of the valley.</p>"},{"id":4,"title":"<h3><span>Death Valley National Park</span></h3>","body":"<p>Death Valley National Park is an American national park that straddles the California–Nevada border, east of the Sierra Nevada. The park boundaries include Death Valley, the northern section of Panamint Valley, the southern section of Eureka Valley and most of Saline Valley. The park occupies an interface zone between the arid Great Basin and Mojave deserts, protecting the northwest corner of the Mojave Desert and its diverse environment of salt-flats, sand dunes, badlands, valleys, canyons and mountains. Death Valley is the largest national park in the contiguous United States, as well as the hottest, driest and lowest of all the national parks in the United States. It contains Badwater Basin, the second-lowest point in the Western Hemisphere and lowest in North America at 282 feet (86 m) below sea level. More than 93% of the park is a designated wilderness area. The park is home to many species of plants and animals that have adapted to this harsh desert environment including creosote bush, Joshua tree, bighorn sheep, coyote, and the endangered Death Valley pupfish, a survivor from much wetter times. UNESCO included Death Valley as the principal feature of its Mojave and Colorado Deserts Biosphere Reserve in 1984.</p><p>A series of Native American groups inhabited the area from as early as 7000 BC, most recently the Timbisha around 1000 AD who migrated between winter camps in the valleys and summer grounds in the mountains. A group of European Americans, trapped in the valley in 1849 while looking for a shortcut to the gold fields of California, gave the valley its name, even though only one of their group died there. Several short-lived boom towns sprang up during the late 19th and early 20th centuries to mine gold and silver. The only long-term profitable ore to be mined was borax, which was transported out of the valley with twenty-mule teams. The valley later became the subject of books, radio programs, television series, and movies. Tourism expanded in the 1920s when resorts were built around Stovepipe Wells and Furnace Creek. Death Valley National Monument was declared in 1933 and the park was substantially expanded and became a national park in 1994.</p><p>The natural environment of the area has been shaped largely by its geology. The valley is actually a graben with the oldest rocks being extensively metamorphosed and at least 1.7 billion years old.[8] Ancient, warm, shallow seas deposited marine sediments until rifting opened the Pacific Ocean. Additional sedimentation occurred until a subduction zone formed off the coast. The subduction uplifted the region out of the sea and created a line of volcanoes. Later the crust started to pull apart, creating the current Basin and Range landform. Valleys filled with sediment and, during the wet times of glacial periods, with lakes, such as Lake Manly.</p><p>Death Valley is the fifth-largest American national park and the largest in the contiguous United States. It is also larger than the states of Rhode Island and Delaware combined, and nearly as large as Puerto Rico. In 2013, Death Valley National Park was designated as a dark sky park by the International Dark-Sky Association.</p>"},{"id":5,"title":"<h3><span>Denali National Park and Preserve</span></h3>","body":"<p>Denali National Park and Preserve, formerly known as Mount McKinley National Park, is an American national park and preserve located in Interior Alaska, centered on Denali, the highest mountain in North America. The park and contiguous preserve encompass 6,045,153 acres (9,446 sq mi; 24,464 km2) which is larger than the state of New Hampshire. On December 2, 1980, 2,146,580-acre (3,354 sq mi; 8,687 km2) Denali Wilderness was established within the park. Denali's landscape is a mix of forest at the lowest elevations, including deciduous taiga, with tundra at middle elevations, and glaciers, snow, and bare rock at the highest elevations. The longest glacier is the Kahiltna Glacier. Wintertime activities include dog sledding, cross-country skiing, and snowmobiling. The park received 594,660 recreational visitors in 2018.</p><p>Denali National Park and Preserve is located in the central area of the Alaska Range, a mountain chain extending 600 miles (970 km) across Alaska. Its best-known geologic feature is Denali, formerly known as Mount McKinley. Its elevation of 20,310 feet (6,190.5 m) makes it the highest mountain in North America. Its vertical relief (distance from base to peak) of 18,000 feet (5,500 m) is the highest of any mountain in the world. The mountain is still gaining about 1 millimetre (0.039 in) in height each year due to the continued convergence of the North American and Pacific Plates. The mountain is primarily made of granite, a hard rock that does not erode easily; this is why it has retained such a great height rather than being eroded.</p><p>Glaciers cover about 16% of the 6 million acres of Denali National Park and Preserve. Measurements indicate that glaciers in the park are losing about 6.6 ft (2 m) of vertical water equivalency each year. There are more extensive glaciers on the southeastern side of the range because more snow is dropped on this side from the moisture-bearing winds from the Gulf of Alaska.</p>"},{"id":6,"title":"<h3><span>Glacier National Park</span></h3>","body":"<p>Glacier National Park is an American national park located in northwestern Montana, on the Canada–United States border, adjacent to the Canadian provinces of Alberta and British Columbia. The park encompasses more than 1 million acres (4,000 km2) and includes parts of two mountain ranges (sub-ranges of the Rocky Mountains), more than 130 named lakes, more than 1,000 different species of plants, and hundreds of species of animals. This vast pristine ecosystem is the centerpiece of what has been referred to as the \"Crown of the Continent Ecosystem,\" a region of protected land encompassing 16,000 square miles (41,000 km2).</p><p>The region that became Glacier National Park was first inhabited by Native Americans. Upon the arrival of European explorers, it was dominated by the Blackfeet in the east and the Flathead in the western regions. Under pressure, the Blackfeet ceded the mountainous parts of their treaty lands in 1895 to the federal government; it later became part of the park. Soon after the establishment of the park on May 11, 1910, a number of hotels and chalets were constructed by the Great Northern Railway. These historic hotels and chalets are listed as National Historic Landmarks and a total of 350 locations are on the National Register of Historic Places. By 1932 work was completed on the Going-to-the-Sun Road, later designated a National Historic Civil Engineering Landmark, which provided greater accessibility for automobiles into the heart of the park.</p><p>Glacier National Park's mountains began forming 170 million years ago when ancient rocks were forced eastward up and over much younger rock strata. Known as the Lewis Overthrust, these sedimentary rocks are considered to have some of the finest examples of early life fossils on Earth. The current shapes of the Lewis and Livingston mountain ranges and positioning and size of the lakes show the telltale evidence of massive glacial action, which carved U-shaped valleys and left behind moraines that impounded water, creating lakes. Of the estimated 150 glaciers over 25 acres in size which existed in the park in the mid-19th century during the late Little Ice Age, only 25 active glaciers remained by 2010. Scientists studying the glaciers in the park have estimated that all the active glaciers may disappear by 2030 if current climate patterns persist.</p><p>Glacier National Park has almost all its original native plant and animal species. Large mammals such as grizzly bears, moose, and mountain goats, as well as rare or endangered species like wolverines and Canadian lynxes, inhabit the park. Hundreds of species of birds, more than a dozen fish species, and a few reptiles and amphibian species have been documented. The park has numerous ecosystems ranging from prairie to tundra. The easternmost forests of western redcedar and hemlock grow in the southwest portion of the park. Forest fires are common in the park. There has been a fire every year of the park's existence except 1964. 64 fires occurred in 1936, the most on record. In 2003, six fires burned approximately 136,000 acres (550 km2), more than 13% of the park.</p><p>Glacier National Park borders Waterton Lakes National Park in Canada—the two parks are known as the Waterton-Glacier International Peace Park and were designated as the world's first International Peace Park in 1932. Both parks were designated by the United Nations as Biosphere Reserves in 1976, and in 1995 as World Heritage Sites. In April 2017, the joint park received a provisional Gold Tier designation as Waterton-Glacier International Dark Sky Park through the International Dark Sky Association, the first transboundary dark sky park.</p>"},{"id":7,"title":"<h3><span>Grand Canyon National Park</span></h3>","body":"<p>Grand Canyon National Park, located in northwestern Arizona, is the 15th site in the United States to have been named as a national park. The park's central feature is the Grand Canyon, a gorge of the Colorado River, which is often considered one of the Wonders of the World. The park, which covers 1,217,262 acres (1,901.972 sq mi; 4,926.08 km2) of unincorporated area in Coconino and Mohave counties, received more than six million recreational visitors in 2017, which is the second highest count of all American national parks after Great Smoky Mountains National Park. The Grand Canyon was designated a World Heritage Site by UNESCO in 1979. The park celebrated its 100th anniversary on February 26, 2019.</p><p>The Grand Canyon, including its extensive system of tributary canyons, is valued for its combination of size, depth, and exposed layers of colorful rocks dating back to Precambrian times. The canyon itself was created by the incision of the Colorado River and its tributaries after the Colorado Plateau was uplifted, causing the Colorado River system to develop along its present path.</p><p>The primary public areas of the park are the South and North Rims, and adjacent areas of the canyon itself. The rest of the park is extremely rugged and remote, although many places are accessible by pack trail and backcountry roads. The South Rim is more accessible than the North Rim and accounts for 90% of park visitation.</p>"},{"id":8,"title":"<h3><span>Joshua Tree National Park</span></h3>","body":"<p>Joshua Tree National Park is an American national park in southeastern California, east of San Bernardino and Los Angeles and north of Palm Springs. It is named after the Joshua trees (Yucca brevifolia) native to the Mojave Desert. Originally declared a national monument in 1936, Joshua Tree was redesignated as a national park in 1994 when the U.S. Congress passed the California Desert Protection Act. Encompassing a total of 795,156 acres (1,242.4 sq mi; 3,217.9 km2) – slightly larger than the state of Rhode Island – the park includes 429,690 acres (671.4 sq mi; 1,738.9 km2) of designated wilderness. Straddling San Bernardino and Riverside Counties, the park includes parts of two deserts, each an ecosystem whose characteristics are determined primarily by elevation: the higher Mojave Desert and the lower Colorado Desert. The Little San Bernardino Mountains traverse the southwest edge of the park.</p><p>According to the Köppen climate classification system, Joshua Tree National Park has a hot desert climate (BWh). According to the United States Department of Agriculture, the plant hardiness zone at the Cottonwood Visitor Center at 3081 ft (939 m) elevation is 8b, with an average annual extreme minimum temperature of 19.8 °F (−6.8 °C).</p><p>The park's oldest rocks, Pinto Gneiss among them, are 1.7 billion years old. They are exposed in places on the park's surface in the Cottonwood, Pinto, and Eagle Mountains. Much later, from 250 to 75 million years ago, tectonic plate movements forced volcanic material toward the surface at this location and formed granites, including monzogranite common to the Wonderland of Rocks, parts of the Pinto, Eagle, and Coxcomb Mountains, and elsewhere. Erosion eventually exposed the harder rocks, gneiss, and granite, in the uplands and reduced the softer rocks to debris that filled the canyons and basins between the ranges. The debris, moved by gravity and water, formed alluvial fans at the mouths of canyons, and bajadas, where the alluvial fans overlapped.</p><p>The rock formations of Joshua Tree National Park owe their shape partly to groundwater, which filtered through the roughly rectangular joints of the monzonite and eroded the corners and edges of blocks of stone, and to flash floods, which washed away covering ground and left piles of rounded boulders.</p>"},{"id":9,"title":"<h3><span>Mount Rainier National Park</span></h3>","body":"<p>Mount Rainier National Park is an American national park located in southeast Pierce County and northeast Lewis County in Washington state. The park was established on March 2, 1899, as the fourth national park in the United States, preserving 236,381 acres (369.3 sq mi; 956.6 km2) including all of Mount Rainier, a 14,410-foot (4,390 m) stratovolcano. The mountain rises abruptly from the surrounding land with elevations in the park ranging from 1,600 feet to over 14,000 feet (490–4,300 m). The highest point in the Cascade Range, Mount Rainier is surrounded by valleys, waterfalls, subalpine meadows, and 91,000 acres (142.2 sq mi; 368.3 km2) of old-growth forest. More than 25 glaciers descend the flanks of the volcano, which is often shrouded in clouds that dump enormous amounts of rain and snow.</p><p>Mount Rainier is circled by the Wonderland Trail and is covered by glaciers and snowfields totaling about 35 square miles (91 km2). Carbon Glacier is the largest glacier by volume in the contiguous United States, while Emmons Glacier is the largest glacier by area. Mount Rainier is a popular peak for mountaineering with some 10,000 attempts per year with approximately 50% making it to the summit.</p><p>As stated in the foundation document: The purpose of Mount Rainier National Park is to protect and preserve unimpaired the majestic icon of Mount Rainier, a glaciated volcano, along with its natural and cultural resources, values, and dynamic processes. The park provides opportunities for people to experience, understand, and care for the park environment, and also provides for wilderness experiences and sustains wilderness values.</p>"},{"id":10,"title":"<h3><span>Rocky Mountain National Park</span></h3>","body":"<p>Rocky Mountain National Park is an American national park located approximately 55 mi (89 km) northwest of Denver in north-central Colorado, within the Front Range of the Rocky Mountains. The park is situated between the towns of Estes Park to the east and Grand Lake to the west. The eastern and western slopes of the Continental Divide run directly through the center of the park with the headwaters of the Colorado River located in the park's northwestern region. The main features of the park include mountains, alpine lakes and a wide variety of wildlife within various climates and environments, from wooded forests to mountain tundra.</p><p>The Rocky Mountain National Park Act was signed by President Woodrow Wilson on January 26, 1915, establishing the park boundaries and protecting the area for future generations. The Civilian Conservation Corps built the main automobile route, Trail Ridge Road, in the 1930s. In 1976, UNESCO designated the park as one of the first World Biosphere Reserves. In 2018, more than 4.5 million recreational visitors entered the park. The park is one of the most visited in the National Park System, ranking as the third most visited national park in 2015. In 2019, the park saw record attendance yet again with 4,678,804 visitors, a 44% increase since 2012.</p><p>The park has a total of five visitor centers, with park headquarters located at the Beaver Meadows Visitor Center—a National Historic Landmark designed by the Frank Lloyd Wright School of Architecture at Taliesin West. National Forest lands surround the park on all sides, including Roosevelt National Forest to the north and east, Routt National Forest to the north and west, and Arapaho National Forest to the west and south, with the Indian Peaks Wilderness area located directly south of the park.</p>"},{"id":11,"title":"<h3><span>Sequoia National Park</span></h3>","body":"<p>Sequoia National Park is an American national park in the southern Sierra Nevada east of Visalia, California. The park was established on September 25, 1890, and today protects 404,064 acres (631 sq mi; 163,519 ha; 1,635 km2) of forested mountainous terrain. Encompassing a vertical relief of nearly 13,000 feet (4,000 m), the park contains the highest point in the contiguous United States, Mount Whitney, at 14,505 feet (4,421 m) above sea level. The park is south of, and contiguous with, Kings Canyon National Park; both parks are administered by the National Park Service together as the Sequoia and Kings Canyon National Parks. UNESCO designated the areas as Sequoia-Kings Canyon Biosphere Reserve in 1976.</p><p>The park is notable for its giant sequoia trees, including the General Sherman tree, the largest tree on Earth by volume. The General Sherman tree grows in the Giant Forest, which contains five of the ten largest trees in the world. The Giant Forest is connected by the Generals Highway to Kings Canyon National Park's General Grant Grove, home of the General Grant tree among other giant sequoias. The park's giant sequoia forests are part of 202,430 acres (316 sq mi; 81,921 ha; 819 km2) of old-growth forests shared by Sequoia and Kings Canyon National Parks. The parks preserve a landscape that was first cultivated by the Monachee tribe, the southern Sierra Nevada before Euro-American settlement.</p><p>The national park was partially closed in September 2020 due to the Sequoia Complex wildfire, and again from mid-September through mid-December 2021 due to the KNP Complex Fire.</p><p>The vast majority of the park is roadless wilderness; no road crosses the Sierra Nevada within the park's boundaries. 84 percent of Sequoia and Kings Canyon National Parks is designated wilderness and is accessible only by foot or by horseback. The majority was designated Sequoia-Kings Canyon Wilderness in 1984 and the southwest portion was protected as John Krebs Wilderness in 2009.</p><p>Sequoia's backcountry offers a vast expanse of high-alpine wonders. Covering the highest-elevation region of the High Sierra, the backcountry includes Mount Whitney on the eastern border of the park, accessible from the Giant Forest via the High Sierra Trail.</p>"},{"id":12,"title":"<h3><span>Grand Teton National Park</span></h3>","body":"<p>Grand Teton National Park is an American national park in northwestern Wyoming. At approximately 310,000 acres (1,300 km2), the park includes the major peaks of the 40-mile-long (64 km) Teton Range as well as most of the northern sections of the valley known as Jackson Hole. Grand Teton National Park is only 10 miles (16 km) south of Yellowstone National Park, to which it is connected by the National Park Service–managed John D. Rockefeller Jr. Memorial Parkway. Along with surrounding national forests, these three protected areas constitute the almost 18-million-acre (73,000-square-kilometer) Greater Yellowstone Ecosystem, one of the world's largest intact mid-latitude temperate ecosystems.</p><p>The human history of the Grand Teton region dates back at least 11,000 years when the first nomadic hunter-gatherer Paleo-Indians began migrating into the region during warmer months to pursue food and supplies. In the early 19th century, the first white explorers encountered the eastern Shoshone natives. Between 1810 and 1840, the region attracted fur trading companies that vied for control of the lucrative beaver pelt trade. U.S. Government expeditions to the region commenced in the mid-19th century as an offshoot of exploration in Yellowstone, with the first permanent white settlers in Jackson Hole arriving in the 1880s.</p><p>Efforts to preserve the region as a national park began in the late 19th century, and in 1929 Grand Teton National Park was established, protecting the Teton Range's major peaks. The valley of Jackson Hole remained in private ownership until the 1930s when conservationists led by John D. Rockefeller Jr. began purchasing land in Jackson Hole to be added to the existing national park. Against public opinion and with repeated Congressional efforts to repeal the measures, much of Jackson Hole was set aside for protection as Jackson Hole National Monument in 1943. The monument was abolished in 1950 and most of the monument land was added to Grand Teton National Park.</p><p>Grand Teton National Park is named for Grand Teton, the tallest mountain in the Teton Range. The naming of the mountains is attributed to early 19th-century French-speaking trappers—les trois tétons (the three teats) was later anglicized and shortened to Tetons. At 13,775 feet (4,199 m), Grand Teton abruptly rises more than 7,000 feet (2,100 m) above Jackson Hole, almost 850 feet (260 m) higher than Mount Owen, the second-highest summit in the range. The park has numerous lakes, including 15-mile-long (24 km) Jackson Lake as well as streams of varying length and the upper main stem of the Snake River. Though in a state of recession, a dozen small glaciers persist at the higher elevations near the highest peaks in the range. Some of the rocks in the park are the oldest found in any American national park and have been dated at nearly 2.7 billion years.</p><p>Grand Teton National Park is an almost pristine ecosystem and the same species of flora and fauna that have existed since prehistoric times can still be found there. More than 1,000 species of vascular plants, dozens of species of mammals, 300 species of birds, more than a dozen fish species, and a few species of reptiles and amphibians inhabit the park. Due to various changes in the ecosystem, some of them human-induced, efforts have been made to provide enhanced protection to some species of native fish and the increasingly threatened whitebark pine.</p><p>Grand Teton National Park is a popular destination for mountaineering, hiking, fishing, and other forms of recreation. There are more than 1,000 drive-in campsites and over 200 miles (320 km) of hiking trails that provide access to backcountry camping areas. Noted for world-renowned trout fishing, the park is one of the few places to catch Snake River fine-spotted cutthroat trout. Grand Teton has several National Park Service–run visitor centers and privately operated concessions for motels, lodges, gas stations, and marinas.</p>"},{"id":13,"title":"<h3><span>Yellowstone National Park</span></h3>","body":"<p>Yellowstone National Park is an American national park located in the western United States, largely in the northwest corner of Wyoming and extending into Montana and Idaho. It was established by the 42nd U.S. Congress with the Yellowstone National Park Protection Act and signed into law by President Ulysses S. Grant on March 1, 1872. Yellowstone was the first national park in the U.S. and is also widely held to be the first national park in the world. The park is known for its wildlife and its many geothermal features, especially the Old Faithful geyser, one of its most popular. While it represents many types of biomes, the subalpine forest is the most abundant. It is part of the South Central Rockies forests ecoregion.</p><p>While Native Americans have lived in the Yellowstone region for at least 11,000 years, aside from visits by mountain men during the early-to-mid-19th century, organized exploration did not begin until the late 1860s. Management and control of the park originally fell under the jurisdiction of the United States Department of the Interior, the first Secretary of the Interior to supervise the park being Columbus Delano. However, the U.S. Army was eventually commissioned to oversee management of Yellowstone for a 30-year period between 1886 and 1916. In 1917, administration of the park was transferred to the National Park Service, which had been created the previous year. Hundreds of structures have been built and are protected for their architectural and historical significance, and researchers have examined more than a thousand archaeological sites.</p><p>Yellowstone National Park spans an area of 3,468.4 sq mi (8,983 km2), comprising lakes, canyons, rivers, and mountain ranges. Yellowstone Lake is one of the largest high-elevation lakes in North America and is centered over the Yellowstone Caldera, the largest supervolcano on the continent. The caldera is considered a dormant volcano. It has erupted with tremendous force several times in the last two million years. Well over half of the world's geysers and hydrothermal features are in Yellowstone, fueled by this ongoing volcanism. Lava flows and rocks from volcanic eruptions cover most of the land area of Yellowstone. The park is the centerpiece of the Greater Yellowstone Ecosystem, the largest remaining nearly-intact ecosystem in the Earth's northern temperate zone. In 1978, Yellowstone was named a UNESCO World Heritage Site.</p><p>Hundreds of species of mammals, birds, fish, reptiles, and amphibians have been documented, including several that are either endangered or threatened. The vast forests and grasslands also include unique species of plants. Yellowstone Park is the largest, and most famous megafauna location in the contiguous United States. Grizzly bears, wolves, and free-ranging herds of bison and elk live in this park. The Yellowstone Park bison herd is the oldest and largest public bison herd in the United States. Forest fires occur in the park each year; in the large forest fires of 1988, nearly one third of the park was burnt. Yellowstone has numerous recreational opportunities, including hiking, camping, boating, fishing, and sightseeing. Paved roads provide close access to the major geothermal areas as well as some of the lakes and waterfalls. During the winter, visitors often access the park by way of guided tours that use either snow coaches or snowmobiles.</p>"},{"id":14,"title":"<h3><span>Yosemite National Park</span></h3>","body":"<p>Yosemite National Park is an American national park in California, surrounded on the southeast by Sierra National Forest and on the northwest by Stanislaus National Forest. The park is managed by the National Park Service and covers an area of 759,620 acres (1,187 sq mi; 3,074 km2) and sits in four counties – centered in Tuolumne and Mariposa, extending north and east to Mono and south to Madera County. Designated a World Heritage Site in 1984, Yosemite is internationally recognized for its granite cliffs, waterfalls, clear streams, giant sequoia groves, lakes, mountains meadows, glaciers, and biological diversity. Almost 95 percent of the park is designated wilderness. Yosemite is one of the largest and least fragmented habitat blocks in the Sierra Nevada, and the park supports a diversity of plants and animals.</p><p>The geology of the Yosemite area is characterized by granite rocks and remnants of older rock. About 10 million years ago, the Sierra Nevada was uplifted and tilted to form its unique slopes, which increased the steepness of stream and river beds, resulting in the formation of deep, narrow canyons. About one million years ago glaciers formed at higher elevations which eventually melted and moved downslope, cutting and sculpting the U-shaped valley that attracts so many visitors to its scenic vistas.</p><p>European American settlers first entered Yosemite Valley itself in 1851. There are earlier instances of other travelers entering the Valley but James D. Savage is credited with discovering the area that became Yosemite National Park. Despite Savage and other white men claiming their discovery of Yosemite, the region and Valley itself has been inhabited for nearly 4,000 years, although humans may have visited the area as long as 8,000 to 10,000 years ago.</p><p>Yosemite was critical to the development of the national park idea. Galen Clark and others lobbied to protect Yosemite Valley from development, ultimately leading to President Abraham Lincoln signing the Yosemite Grant of 1864 which declared Yosemite as federally preserved land. It was not until 1890 when John Muir led a successful movement which had Congress establish Yosemite Valley and its surrounding areas as a National Park. This helped pave the way for the National Park System. Yosemite draws about four million visitors each year, and most visitors spend the majority of their time in the seven square miles (18 km2) of Yosemite Valley. The park set a visitation record in 2016, surpassing five million visitors for the first time in its history. The park began requiring reservations to access the park during peak periods starting in 2020 as a response to the rise in visitors.</p>"},{"id":15,"title":"<h3><span>Zion National Park</span></h3>","body":"<p>Zion National Park is an American national park located in southwestern Utah near the town of Springdale. Located at the junction of the Colorado Plateau, Great Basin, and Mojave Desert regions, the park has a unique geography and a variety of life zones that allow for unusual plant and animal diversity. Numerous plant species as well as 289 species of birds, 75 mammals (including 19 species of bat), and 32 reptiles inhabit the park's four life zones: desert, riparian, woodland, and coniferous forest. Zion National Park includes mountains, canyons, buttes, mesas, monoliths, rivers, slot canyons, and natural arches. The lowest point in the park is 3,666 ft (1,117 m) at Coalpits Wash and the highest peak is 8,726 ft (2,660 m) at Horse Ranch Mountain. A prominent feature of the 229-square-mile (590 km2) park is Zion Canyon, which is 15 miles (24 km) long and up to 2,640 ft (800 m) deep. The canyon walls are reddish and tan-colored Navajo Sandstone eroded by the North Fork of the Virgin River.</p><p>Human habitation of the area started about 8,000 years ago with small family groups of Native Americans, one of which was the semi-nomadic Basketmaker Ancestral Puebloans (who used to be called Anasazi by early non-indigenous archeologists)(c. 300 CE). Subsequently, what has been called the Virgin Anasazi culture (c. 500) and the Parowan Fremont group developed as the Basketmakers settled in permanent communities. Both groups moved away by 1300 and were replaced by the Parrusits and several other Southern Paiute subtribes. Mormons came into the area in 1858 and settled there in the early 1860s. In 1909, President William Howard Taft named the area Mukuntuweap National Monument in order to protect the canyon. In 1918, the acting director of the newly created National Park Service, Horace Albright, drafted a proposal to enlarge the existing monument and change the park's name to Zion National Monument, Zion being a term used by the Mormons. According to historian Hal Rothman: \"The name change played to a prevalent bias of the time. Many believed that Spanish and Indian names would deter visitors who, if they could not pronounce the name of a place, might not bother to visit it. The new name, Zion, had greater appeal to an ethnocentric audience.\" On November 19, 1919, Congress redesignated the monument as Zion National Park, and the act was signed by President Woodrow Wilson. The Kolob section was proclaimed a separate Zion National Monument in 1937, but was incorporated into the national park in 1956. Congress designated 85% of the park a wilderness area in 2009.</p><p>The geology of the Zion and Kolob canyons area includes nine formations that together represent 150 million years of mostly Mesozoic-aged sedimentation. At various periods in that time warm, shallow seas, streams, ponds and lakes, vast deserts, and dry near-shore environments covered the area. Uplift associated with the creation of the Colorado Plateau lifted the region 10,000 feet (3,000 m) starting 13 million years ago.</p>"}]}